Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Basislånet er et lån, ikke et stipend, men inntil 40 prosent av dette lånet kan bli gjort om til stipend hvis du ikke bor sammen med foreldrene dine, du består utdanningen og graden din og har inntekt og formue under grensene.
nn: Basislånet er eit lån, ikkje eit stipend, men inntil 40 prosent av dette lånet kan bli gjort om til stipend dersom du ikkje bur saman med foreldra dine, du består utdanninga og graden din, og har inntekt og formue under grensene.

source: Slettes når du lukker nettleseren Denne cookien brukes hvis du har klikket for at du ikke ønsker å se tilbakemeldingsboksen igjen.
nn: Blir sletta når du lukkar nettlesaren. Denne cookien blir brukt dersom du har klikka for at du ikkje ønsker å sjå tilbakemeldingsboksen igjen.

source: Fra og med det året du fyller 30 år, kan du låne inntil 100 000 kroner i året i tillegg til andre lån og stipend, hvis du tar fagskole, universitets- eller høgskoleutdanning.
nn: Frå og med det året du fyller 30 år, kan du låne inntil 100 000 kroner i året i tillegg til andre lån og stipend, dersom du tar fagskole, universitets- eller høgskoleutdanning.

source: På høyere utdanning, for eksempel universitet og høgskole eller fagskole, er det vanlig med en kombinasjon av lån og stipend.
nn: På høgare utdanning, for eksempel universitet og høgskole eller fagskole, er det vanleg med ein kombinasjon av lån og stipend.

source: Oppgi eventuell periode du ikke skal oppholde deg på lærestedet
nn: Oppgi eventuell periode du ikkje skal opphalde deg på lærestaden

source: En fagspesialist må bekrefte at du har nedsatt funksjonsevne.
nn: Ein fagspesialist må bekrefte at du har nedsett funksjonsevne.

source: forplikter jeg meg til å gi Lånekassen melding om det.
nn: eg meg til å gi Lånekassen melding om det.

source: Undersøkelsen vil omfatte alle elever som har startet på 3-årig løp ved norskseksjonene i Lyon, Rouen eller Bayeux i tidsrommet 1989-2017.
nn: Undersøkinga vil omfatte alle elevar som har starta på 3-årig løp ved norskseksjonane i Lyon, Rouen eller Bayeux i tidsrommet 1989-2017.

source: I en tid der stadig flere ufaglærte jobber forsvinner og krav til kompetanse øker, går utdanning og arbeid hånd i hånd.
nn: I ei tid der stadig fleire ufaglærde jobbar forsvinn og krav til kompetanse aukar, går utdanning og arbeid hand i hand.

source: Informasjon om ulike tiltak i forbindelse med koronapandemien for både elever, studenter og deg som betaler på studielånet.
nn: Informasjon om ulike tiltak i samband med koronapandemien for både elevar, studentar og deg som betaler på studielånet.

source: – Vi ba først om dokumentasjon på at arbeidet er relatert til koronapandemien med en vid fortolkning av hva slikt arbeid omfatter.
nn: – Vi bad først om dokumentasjon på at arbeidet er relatert til koronapandemien, med ei vid fortolking av kva slikt arbeid omfattar.

source: Hvem kan søke?
nn: Kven kan søke?

source: Ordninger for ulike livssituasjoner
nn: Ordningar for ulike livssituasjonar

source: Dette gjelder også utdanninger som er godkjent etter en utdanningslov, siden slik godkjenning ikke automatisk gir rett til lån og stipend.
nn: Dette gjeld også utdanningar som er godkjende etter ei utdanningslov, sidan slik godkjenning ikkje automatisk gir rett til lån og stipend.

source: Det er Finanstilsynet som observerer utviklingen av boliglånsrentene og fastsetter Lånekassens renter.
nn: Det er Finanstilsynet som observerer utviklinga av bustadlånsrentene og fastset Lånekassens renter.

source: skal sende inn dokumentasjon eller har blitt syke.
nn: skal sende inn dokumentasjon eller har blitt sjuke.

source: skifter lærested eller endrer den faglige planen
nn: skifter lærestad eller endrar den faglege planen

source: Hvordan søker jeg?
nn: Korleis søker eg?

source: Hvis du søker om sletting av renter på grunnlag av arbeidsledighet, AAP eller utdanning, trenger du ikke å sende inn dokumentasjon.
nn: Dersom du søker om sletting av renter på grunnlag av arbeidsløyse, AAP eller utdanning, treng du ikkje å sende inn dokumentasjon.

source: Utdanning og kvalifisering er en nøkkel til integrering, og utgjør ett av fire innsatsområder i regjeringens integreringsstrategi.
nn: Utdanning og kvalifisering er ein nøkkel til integrering, og utgjer eitt av fire innsatsområder i integreringsstrategien til regjeringa.

source: Arbeidsflaten for lærestedene er en sikker kanal for informasjonsutveksling mellom Lånekassen og lærestedene.
nn: Arbeidsflata for lærestadene er ein sikker kanal for informasjonsutveksling mellom Lånekassen og lærestadane.

source: Du kan ikke få flyktningstipend til å ta utdanning ved en høgskole eller et universitet, eller til annen utdanning som ikke er videregående eller grunnskoleopplæring.
nn: Du kan ikkje få flyktningstipend til å ta utdanning ved ein høgskole eller eit universitet, eller til anna utdanning som ikkje er vidaregåande eller grunnskoleopplæring.

source: At opplysningene er avidentifisert betyr at vi ikke kan spore opplysningene vi samler inn tilbake til deg som bruker.
nn: At opplysningane er avidentifisert betyr at vi ikkje kan spore opplysningane vi samlar inn tilbake til deg som brukar.

source: For at vi skal regne deg som yrkesaktiv, må du oppfylle minst ett av punktene under
nn: For at vi skal rekne deg som yrkesaktiv, må du oppfylle minst eitt av punkta under

source: For å finne ut hvor stor avstanden er, kan det være lurt å bruke en karttjeneste som beregner reiseavstand.
nn: For å finne ut kor stor avstanden er, kan det vere lurt å bruke ei kartteneste som bereknar reiseavstand.

source: Det samme kan skje dersom du ikke har vært logget inn i Dine sider eller andre offentlige myndigheters digitale løsninger på 18 måneder.
nn: Det same kan skje dersom du ikkje har vore logga inn i Dine sider eller andre offentlege styresmakter sine digitale løysningar på 18 månader.

source: Beregning av avstand
nn: Berekning av avstand

source: Kundesenteret vårt har åpent på hverdager fra 09-15.
nn: Kundesenteret vårt har ope på kvardagar frå 09-15.

source: har inkludert gjeldsforsikring ved uførhet eller død
nn: har inkludert gjeldsforsikring ved uførleik eller død

source: Det betyr at du har lån i Lånekassen fram til eventuelt alt lånet gjøres om til stipend, og derfor har du fått en betalingsplan.
nn: Det betyr at du har lån i Lånekassen fram til eventuelt alt lånet blir gjort om til stipend, og derfor har du fått ein betalingsplan.

source: For de fleste skjer omgjøringen for det siste semesteret med lån først sommeren året etter det siste lånet ble utbetalt.
nn: For dei fleste skjer omgjeringa for det siste semesteret med lån først sommaren året etter det siste lånet blei utbetalt.

source: Lånekassens praksis har vært basert på at det er kapasiteten til å ha arbeid ved siden av utdanningen som er avgjørende for å kunne motta stipendet, og ikke hvorvidt arbeidet gir inntekt eller ikke.
nn: Lånekassens praksis har vore basert på at det er kapasiteten til å ha arbeid ved sidan av utdanninga som er avgjerande for å kunne få stipendet, og ikkje om arbeidet gir inntekt eller ikkje.

source: Hvorfor er det lang behandlingstid?
nn: Kvifor er det lang behandlingstid?

source: er ansatt i transportsektoren, på skip, oljeletingsfartøy eller faste installasjoner på kontinentalsokkelen og er bosatt i regionen.
nn: er tilsett i transportsektoren, på skip, oljeleitingsfartøy eller faste installasjonar på kontinentalsokkelen og er busett i regionen.

source: Banken må bekrefte med stempel og underskrift hvem som eier kontoen.
nn: Banken må stadfeste med stempel og underskrift kven som eig kontoen.

source: For eksempel kan studenter som er forsinket i studiene og som må sende inn dokumentasjon, oppleve vesentlig lengre behandlingstid.
nn: For eksempel kan studentar som er forseinka i utdanninga, og som må sende inn dokumentasjon, oppleve vesentleg lengre behandlingstid.

source: Møt tre ansatte som forteller om jobb og karriere.
nn: Møt tre tilsette som fortel om jobb og karriere.

source: Nå må alle som hadde en nedgang i inntekt dokumentere denne nedgangen.
nn: No må alle som hadde ein nedgang i inntekt dokumentere denne nedgangen.

source: Fra og med studieåret 2020–2021 er det mulig å få utdanningsstøtte til deltidsstudier som utgjør mindre enn 50 prosent av fulltid, og de som er over 30 år, kan søke om et tilleggslån.
nn: Frå og med studieåret 2020–2021 er det råd å få utdanningsstøtte til deltidsutdanning som utgjer mindre enn 50 prosent av fulltid, og dei som er over 30 år, kan søke om eit tilleggslån.

source: Når du velger utdanning
nn: Når du vel utdanning

source: opplysninger om klinisk praksis og en rekke andre opplysninger
nn: opplysningar om klinisk praksis og ei rekke andre opplysningar

source: 4 Hvor mye har eleven betalt
nn: 4 Kor mykje har eleven betalt

source: Hvis du har hatt ekstra inntekt for arbeid knyttet til koronapandemien, kan du få gjort om lån til stipend, selv om du har tjent mer enn Lånekassens inntektsgrenser i 2020 og 2021.
nn: Dersom du hatt ekstra inntekt for arbeid knytt til koronapandemien, kan du få gjort om lån til stipend, sjølv om du har tent meir enn Lånekassens inntektsgrenser i 2020 og 2021.

source: Det du sitter igjen med i lån etter omgjøring må du betale tilbake.
nn: Det du sit igjen med i lån etter omgjering må du betale tilbake.

source: Dette er nødvendig for at Lånekassen skal kunne utøve oppgavene vi har fått, og som vi er forpliktet til å utføre ifølge loven.
nn: Dette er nødvendig for at Lånekassen skal kunne utøve oppgåvene vi har fått, og som vi er forplikta til å utføre ifølgje loven.

source: Reglene for hvor mye utdanning du kan få lån og stipend til er endret fra og med studieåret 2021–2022, fra at Lånekassen teller antall år med støtte, til en "kvote" på 480 studiepoeng.
nn: Reglene for kor mykje utdanning du kan få lån og stipend til er endra frå og med studieåret 2021–2022, frå at Lånekassen tel år med støtte, til ein "kvote" på 480 studiepoeng.

source: Dere bruker fanen «Rapportering» i FS til å opplyse om spesielle eller avvikende forhold ved utdanningen/studieprogrammet.
nn: De bruker fana «Rapportering» i FS til å opplyse om spesielle eller avvikande forhold ved utdanninga/studieprogrammet.

source: Gjelder våren 2021 for studenter og elever som tar utdanning i Norge
nn: Gjeld våren 2021 for studentar og elevar som tar utdanning i Norge

source: Stipend og lån til voksne studenter
nn: Stipend og lån til vaksne studentar

source: Du kan ikke søke om bare en mindre del av lånet.
nn: Du kan ikkje søke berre om ein mindre del av lånet.

source: Hva må jeg gjøre for å få utbetalt pengene?
nn: Kva må eg gjere for å få utbetalt pengane?

source: Kunnskapsdepartementet mener det ikke skal settes begrensning for omfang av ulønnet arbeid for mottakere av tilleggsstipend for nedsatt funksjonsevne.
nn: Kunnskapsdepartementet meiner det ikkje skal settast avgrensing for omfang av ulønna arbeid for mottakarar av tilleggsstipend for nedsett funksjonsevne.

source: For arbeid utført av politistudenter som melder seg til tjeneste i politiet eller til beredskapsarbeid:
nn: For arbeid utført av politistudentar som melder seg til teneste i politiet eller til beredskapsarbeid:

source: når du får stipend og lån hele året
nn: når du får stipend og lån heile året

source: Du kan få unntak fra kravet om normert tid
nn: Du kan få unntak frå kravet om normert tid

source: – Vi vet ikke hvorfor mange ikke søker om utstyrsstipend, som alle med ungdomsrett på videregående har rett på.
nn: – Vi veit ikkje kvifor mange ikkje søker om utstyrsstipend, som alle med ungdomsrett på vidaregåande har rett på.

source: Du kan likevel få omgjøring hvis du henter inn forsinkelsen senere.
nn: Du kan likevel få omgjering om du hentar inn forseinkinga seinare.

source: Hvorfor er det viktig å kontrollere utdanninger?
nn: Kvifor er det viktig å kontrollere utdanningar?

source: Lærestedet må rapportere hvert semester
nn: Lærestaden må rapportere kvart semester

source: Hvis du bor i utlandet og ikke har uføretrygd fra folketrygden i Norge, kan du søke om sletting av gjeld hvis du har fått innvilget ytelse i et annet land som tilsvarer uføretrygd.
nn: Du kan søke om sletting av gjeld dersom du bur i utlandet og har fått innvilga ei yting i eit anna land som tilsvarer norsk uføretrygd. Du kan ikkje få uføretrygd frå folketrygda i Noreg

source: Du får mindre lån og stipend enn hvis du tar utdanning på fulltid
nn: Du får mindre lån og stipend enn om du tar utdanning på fulltid

source: kravene til tilknytning til Norge
nn: krava til tilknyting til Norge

source: Husk å føre på KID-nummer eller kundenummer på sjekken.
nn: Hugs å føre på KID-nummer eller kundenummer på sjekken.

source: Du kan få stipend og lån til utveksling som er del av samarbeidsprogram mellom en norsk og en utenlandsk skole.
nn: Du kan få stipend og lån til utveksling som er del av samarbeidsprogram mellom ein norsk og ein utanlandsk skole.

source: Selv om du skal søke om flyktningstipend, bruker du den samme søknaden som alle andre som skal ta vanlig videregående skole.
nn: Sjølv om du skal søke om flyktningstipend, bruker du den same søknaden som alle andre som skal ta vanleg vidaregåande skole.

source: Tar du utveksling fra et norsk lærested, får vi opplysningene om at du har bestått utdanningen direkte derfra.
nn: Tar du utveksling frå ein norsk lærestad, får vi opplysningane om at du har bestått utdanninga direkte derfrå.

source: uføretrygd fra folketrygden.
nn: uføretrygd frå folketrygda.

source: Lånekassen har ulike ordninger for elever og studenter med barn.
nn: Lånekassen har ulike ordningar for elevar og studentar med barn.

source: Informasjon om flyktningstipend på flere språk
nn: Informasjon om flyktningstipend på fleire språk

source: Flyktningstipendet gjelder kun grunnskole og videregående opplæring, men flyktninger som vil ta fagskole, høgskole eller universitet, kan få stipend og lån til dette på samme vilkår som norske statsborgere.
nn: Flyktningstipendet gjeld berre grunnskole og vidaregåande opplæring, men flyktningar som vil ta fagskole, høgskole eller universitet, kan få stipend og lån til dette på same vilkår som norske statsborgarar.

source: Tilleggslånet er begrenset til 204 600 kroner til sammen over flere år for utdanning ved fagskole, universitet og høgskole, og 102 300 kroner til sammen for videregående opplæring.
nn: Tilleggslånet er avgrensa til 204 600 kroner til saman over fleire år for utdanning ved fagskole, universitet og høgskole, og 102 300 kroner til saman for vidaregåande opplæring.

source: Hun kan nås på
nn: Hun kan nåast på

source: Dette er gjort for at funksjonalitet og innhold skal være tilgjengelig for alle i de mest brukte nettlesere, skjermlesere og forstørrelsesprogramvare i det norske markedet.
nn: Dette er gjort for at funksjonalitet og innhald skal være tilgjengeleg for alle i dei mest brukte nettlesarar, skjermlesarar og forstørringsprogramvare i den norske marknaden.

source: Logosymbol skal ikke benyttes alene uten Lånekassens navnetrekk.
nn: Logosymbol skal ikkje nyttast aleine utan Lånekassens namnetrekk.

source: For å melde fra om endringer, søker dere opp eleven i det grønne feltet på forsiden av arbeidsflaten, og velger «Endre studiebelastning».
nn: For å melde frå om endringar, søker de opp eleven i det grøne feltet på forsida av arbeidsflata, og vel «Endre studiebelastning».

source: Du får da et vedtaksbrev om omgjøring av lån til stipend, eventuelt omgjøring av stipend til lån, når vi har kontrollert inntekten og formuen din.
nn: Du får då eit vedtaksbrev om omgjering av lån til stipend, eventuelt omgjering av stipend til lån, når vi har kontrollert inntekta og formuen din.

source: Lånekassen sjekker opplysninger om ekteskap og/eller barn i Folkeregisteret.
nn: Lånekassen sjekkar opplysningar om ekteskap og/eller barn i Folkeregisteret.

source: Hvis du har hatt arbeid knyttet til koronapandemien innen helse- og omsorgssektoren, politiet eller vært beordret i Heimevernet eller Sivilforsvaret, kan du få gjort om lån til stipend, selv om du har tjent mer enn Lånekassens inntektsgrenser i 2020 og 2021.
nn: Dersom du har hatt arbeid knytt til koronapandemien innanfor helse- og omsorgssektoren, politiet eller vore beordra i Heimevernet eller Sivilforsvaret, kan du få gjort om lån til stipend, sjølv om du har tent meir enn inntektsgrensene i Lånekassen i 2020 og 2021.

source: samarbeidsprogram mellom norsk videregående skole og utenlandsk skole som er godkjent av Diku.
nn: samarbeidsprogram mellom norsk vidaregåande skole og utanlandsk skole som er godkjent av Diku.

source: dekket av andre, har du ikke rett til dette stipendet.
nn: dekt av andre, har du ikkje rett til dette stipendet.

source: Hvis du for eksempel har fire år igjen av fastrenteavtalen, legger vi til grunn en rentesats som er gjennomsnittet av en ny 3-årsavtale og en ny 5-årsavtale.
nn: Dersom du for eksempel har fire år igjen av fastrenteavtalen, legg vi til grunn ein rentesats som er gjennomsnittet av ein ny 3-årsavtale og ein ny 5-årsavtale.

source: Hva betyr det å ikke ha ungdomsrett i Lånekassen?
nn: Kva betyr det å ha ikkje ha ungdomsrett i Lånekassen?

source: Du kan ikke klage på det regelverket som gjelder for Lånekassen.
nn: Du kan ikkje klage på det regelverket som gjeld for Lånekassen.

source: Ulike læresteder rapporterer, eller sender forskjellig informasjon til Lånekassen gjennom arbeidsflaten for lærestedene (AFL).
nn: Ulike lærestader rapporterer, eller sender forskjellig informasjon til Lånekassen gjennom arbeidsflaten for lærestadene (AFL).

source: Vi får bekreftelse gjennom Diku eller Institut français de Norvège
nn: Vi får stadfesting gjennom Diku eller Institut français de Norvège.

source: For at disse studentene skal ha en garanti for å kunne kvalifisere for disse jobbene etter endte studier, er det viktig at den tilsvarende utdanningen de tar i utlandet er jevngod med den vi tilbyr ved norske læresteder.
nn: For at desse studentane skal ha ein garanti for å kunne kvalifisere for desse jobbane etter fullført utdanning, er det viktig at den same utdanninga dei tar i utlandet er jamngod med den vi tilbyr ved norske lærestader.

source: det er mer enn 40 km mellom hjem og skole, eller
nn: det er meir enn 40 km mellom heim og skole, eller

source: • Jeg er klar over at uriktige eller ufullstendige opplysninger kan føre til at stipendet blir gjort om til lån, at jeg må betale tilbake
nn: • Eg er klar over at urette eller ufullstendige opplysningar kan føre til at stipendet blir gjort om til lån, at eg må betale tilbake

source: Lånekassen har endret praksis, slik at du kan motta tilleggsstipend ved nedsatt funksjonsevne, selv om du har frivillig ulønnet arbeid eller verv ved siden av studiene.
nn: Lånekassen har endra praksis, slik at du kan få tilleggsstipend ved nedsett funksjonsevne, sjølv om du har frivillig ulønna arbeid eller verv ved sidan av utdanninga.

source: etter forskriften om tilbakebetaling for 2021
nn: etter forskrifta om tilbakebetaling for 2021

source: Oppfyller du visse krav, kan du få lån og stipend fra Lånekassen selv om du er utenlandsk statsborger
nn: Oppfyller du visse krav, kan du få lån og stipend frå Lånekassen sjølv om du er utanlandsk statsborgar

source: Tar du bare ett semester blir beløpet halvert og hvis du studerer på deltid, blir skolepengelånet redusert i forhold til deltidsprosenten din.
nn: Tar du berre eitt semester blir beløpet halvert og studerer du på deltid, blir skolepengelånet redusert i forhold til deltidsprosenten din.

source: Hvis du allerede er student i utlandet og skal fortsette utdanningen, må du ha sendt inn skjema for Årlig kontroll for forrige studieår.
nn: Er du allereie student i utlandet og skal fortsette utdanninga, må du ha sendt inn skjema for Årleg kontroll for førre studieår.

source: ikke purring så lenge søknaden er til behandling.
nn: ikkje purring så lenge søknaden er til behandling.

source: e-poster som er sendt til og fra arbeidsgiver
nn: e-postar som er sende til og frå arbeidsgivar

source: Lånekassen må ha mottatt søknaden om sykestipend innen seks måneder etter at studieåret eller kurset er avsluttet.
nn: Lånekassen må ha mottatt søknaden om sjukestipend innan seks månader etter at studieåret eller kurset er avslutta.

source: studenter som blir beordret til tjeneste i Heimevernet eller Sivilforsvaret
nn: studentar som blir beordra til teneste i Heimevernet eller Sivilforsvaret

source: dersom eleven tar norsk studiespesialisering, må du velge avsluttende nivå Vg3.
nn: dersom eleven tar norsk studiespesialisering, må du velje avsluttande nivå Vg3.

source: 6 Underskriften din Jeg skriver under på at
nn: 6 Underskrifta di Eg skriv under på at

source: like muligheter til utdanning uavhengig av geografiske forhold, alder, kjønn, funksjonsdyktighet, økonomiske og sosiale forhold
nn: like moglegheiter til utdanning uavhengig av geografiske forhold, alder, kjønn, funksjonsdyktigheit, økonomiske og sosiale forhold

source: Autorisasjon av helsefaglige utdanninger i EØS
nn: Autorisasjon av helsefaglege utdanningar i EØS

source: Hvis du ikke får lån og stipend til fulltidsutdanning lenger, blir lånet rentebærende og du må begynne å betale etter en betalingsfri periode på omtrent sju måneder.
nn: Får du ikkje lenger lån og stipend til fulltidsutdanning, blir lånet rentebærande og du må begynne å betale etter ein betalingsfri periode på omtrent sju månader.

source: Årsak til at søkeren ikke kan ha arbeid om sommeren
nn: Årsak til at søkaren ikkje kan ha arbeid om sommaren

source: Melding om elever eller studenter som har avbrutt utdanningen i løpet av høstsemesteret, fører ikke automatisk til at møtt-oppgaven for vårsemesteret forsvinner fra arbeidsflaten.
nn: Rapportering om elevar/studentar som har avbrote utdanninga i løpet av haustsemesteret, fører ikkje automatisk til at møtt-oppgåva for vårsemesteret forsvinn frå arbeidsflata.

source: januar 2018, hvis du søker i løpet av 2021.
nn: januar 2018, dersom du søker i løpet av 2021.

source: Dette er hva du kan få i stipend og lån for et helt studieår:
nn: Dette er kva du kan få i stipend og lån for eit heilt studieår:

source: Hvis du har lån i Lånekassen fra tidligere og skal begynne å studere igjen, blir lånet satt rente- og avdragsfritt hvis du får lån og stipend til fulltidsutdanning.
nn: Dersom du har lån i Lånekassen frå tidlegare og skal begynne å studere igjen, blir lånet sett rente- og avdragsfritt om du får lån og stipend til fulltidsutdanning.

source: Rentene fastsettes på grunnlag av et gjennomsnitt av de fem beste boliglånsrentene.
nn: Rentene blir fastsett på grunnlag av eit gjennomsnitt av dei fem beste bustadlånsrentene.

source: Du kan få sykestipend selv om du har vært i stand til å studere litt i løpet av sykdomsperioden.
nn: Du kan få sjukestipend sjølv om du har vore i stand til å studere litt i løpet av sjukdomsperioden.

source: Du tar med deg forsinkelse fra tidligere
nn: Du tar med deg forseinking frå tidlegare

source: Når skal jeg bekrefte at avstand eller reisetid er over grensen?
nn: Når skal eg bekrefte at avstand eller reisetid er over grensa?

source: Denne språkeksamenen må gi grunnlag for opptak til høyere utdanning i det aktuelle landet.
nn: Denne språkeksamenen må gi grunnlag for opptak til høgare utdanning i det aktuelle landet.

source: Du har ikke rett til flyktningstipend i den perioden du får introduksjonsstønad fra kommunen eller Nav.
nn: Du har ikkje rett til flyktningstipend i den perioden du får introduksjonsstønad frå kommunen eller Nav.

source: For å kunne få omgjøring for fullført grad, må det gå klart fram av dokumentasjonen hvilken grad eller kvalifikasjon du har oppnådd.
nn: For å kunne få omgjering for fullført grad, må det gå klart fram av dokumentasjonen kva for grad eller kvalifikasjon du har oppnådd.
